Warping constant (Cw, Iomega, H)
  Namespace:   Autodesk.Revit.DB.Structure.StructuralSections
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 18.0.0.0 (18.0.0.420)
  Since:  2018
 Syntax
  C#
public double WarpingConstant { get; set; }
  Visual Basic
Public Property WarpingConstant As Double
	Get
	Set
  Visual C++
public:
property double WarpingConstant {
	double get ();
	void set (double value);
}
 See Also
  StructuralSectionAnalysisParams Class
  Autodesk.Revit.DB.Structure.StructuralSections Namespace